tap "homebrew/bundle"

brew "anyenv"
brew "docker"
brew "git"
brew "go"
brew "mas"
brew "mysql"
brew "zsh-completions"
brew "poetry"

cask "1password"
cask "alfred"
cask "anki"
cask "bettertouchtool"
cask "coteditor"
cask "discord"
cask "dropbox"
cask "firefox"
cask "google-chrome"
cask "notion"
cask "onedrive"
cask "slack"
cask "vlc"
cask "visual-studio-code"
cask "zoom"

mas "Trello", id: 1278508951
mas "LINE", id: 539883307
